{
  "id": 6,
  "terms": {
    "description": "Proceeds from this project covered the development of the 10 kW grid-tied solar array, vehicle company cost and O&M. "
  },
  "opportunity": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "OPPORTUNITY"
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "Description"
    }, {
      "type": "text",
      "value": "The project has financed a 10 kW community solar project for a New Haven Homeless Shelter, and will provide returns through a long-term contract to sell discounted electricity to the building. Additionally, future revenue may be generated through the sale of the project, or through selling renewable energy credits from the clean energy generated by the solar array."
    }, {
      "type": "text",
      "value": "Buying stock in this proejct company gives you an ownership stake in a community solar array with contracted cash flows for 20 years."
    }, {
      "type": "text",
      "value": "Put your money to work making the world a better place. This investment will influence positive change in the lives of low-income residents through reduced utility bills, produce environmental and social impacts, and demonstrate alternative investment pathways to accelerate the transition to a clean energy economy."
    }, {
      "type": "text",
      "value": "Renewable energy infrastructure is only going to grow in coming years. An estimated one trillion dollars of investment in renewable infrastructure is needed every year to achieve the goals set forth in the Paris Agreement on climate change. "
    }, {
      "type": "header",
      "value": "An investment in NHCS is a way to own a piece of the renewable energy future, an investment in a better future, and an investment in community"
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/8_NewHaven/12.jpg",
      "height": 319
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/8_NewHaven/4.jpg",
      "height": 319
    }]
  }, {
    "width": 5,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/8_NewHaven/6.jpg",
      "height": 319
    }]
  }, {
    "width": 7,
    "content": [{
      "type": "header",
      "value": "Originator's Message"
    }, {
      "type": "text",
      "value": "Together, we bring a combined 30 years of professional experience working on energy, environmental and climate change issues, from government, to non-profits and the private sector."
    }, {
      "type": "text",
      "value": "Our team is comprised of experienced professionals with a track-record of delivering results on a wide-variety of projects and programs. We are also recent graduates of the Yale School of Forestry and Environmental Studies with a renewed mission to deploy clean energy, combat climate change and fight for social justice through entrepreneurial solutions. We are relentlessly passionate about using financial technology to democratize the ownership of renewable energy, create new income streams, reduce greenhouse emissions, and empower communities to drive change."
    }]
  }],
  "context": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Context"
    }]
  }, {
    "width": 8,
    "content": [{
      "type": "header",
      "value": "Mitigating Connecticut's high power costs"
    }, {
      "type": "text",
      "value": "In Connecticut, a state that typically has some of the highest energy costs, this project will greatly reduce the electricity bills of its residents. In a country where income is the largest social determinant of health, freeing up income through decreasing electricity bills becomes a health co-benefit."
    }, {
      "type": "text",
      "value": "- Customers in Connecticut on average pay 17.24 cents per kilowatt hour of electricity, almost seven cents higher than the national average of 10.41 cents."
    }, {
      "type": "text",
      "value": "- On a standard monthly residential bill of 750 kilowatt hours of energy, Connecticut residents pay $51 dollars more than the national average."
    }, {
      "type": "text",
      "value": "- Electricity rates across the Northeast are higher than other areas of the country.."
    }, {
      "type": "text",
      "value": "- All six New England states and New York rank in the top-ten. "
    }, {
      "type": "text",
      "value": "- All of the New England states, except Vermont, have mandated renewable portfolio standards (RPS) that require part of the power sold in these states to come from renewable energy"
    }]
  }, {
    "width": 4,
    "content": [{
      "type": "image",
      "value": "https://s3.amazonaws.com/cz-public-images/openx/Map.png",
      "height": 200
    }]
  }],
  "engineering": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Architecture / Project Design"
    }]
  }, {
    "width": 5,
    "content": [{
      "type": "header",
      "value": "Map Layout"
    }, {
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/8_NewHaven/7.jpg",
      "height": 538
    }]
  }, {
    "width": 3,
    "content": [{
      "type": "header",
      "value": "Solar Output"
    }, {
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/normal.png",
      "height": 169
    }]
  }, {
    "width": 4,
    "content": [{
      "type": "header",
      "value": "Design Description"
    }, {
      "type": "text",
      "value": "New Haven Shelter Solar is a 10 kW community solar project located on Battel Street in New Haven, Connecticut. The lot on Battel Street is the site of the annual Jim Vlock First Year Building Project – a partnership between the Yale School of Architecture and Columbia House. Columbia House is a nonprofit organization based in New Haven that serves people who are homeless or at risk of becoming homeless by providing shelter and housing and by fostering their personal growth and independence. This project structure a predictable set of future cash flows for investors and provide Columbia House access to low-cost electricity to further their mission."
    }]
  }],
  "architecture": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "ENGINEERING / SOLAR PROPERTIES"
    }]
  }, {
    "width": 5,
    "content": [{
      "type": "image",
      "value": "http://images.openx.solar/demo/rwanda-engineering-1.png",
      "height": 437
    }]
  }, {
    "width": 7,
    "content": [{
      "type": "image",
      "value": "http://images.openx.solar/demo/rwanda-engineering-2.png",
      "height": 437
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "text",
      "value": "This 10 kW system was installed in a Grid-Tied design by CT solar Developers. It has a 15 kW smart solarEdge inverter, and an Itron revenue grade REC meter. The system is roof-mounted on a 55 degree angle on a SE facing view. However, its high efficient Jingko panels provide a 78% efficiency rating. "
    }]
  }],
  "community": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Community Engagement"
    }]
  }, {
    "width": 3,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/8_NewHaven/12.jpg",
      "height": 162
    }]
  }, {
    "width": 9,
    "content": [{
      "type": "text",
      "value": "This project provides CNH Homeless Shelter access to low-cost electricity to further their mission. We believe this project will result in inexpensive power being provided to lower income residents in a state with one of the highest energy costs in the United States. In addition to providing environmental benefits, this project frees up much needed income for its beneficiaries. In a society where income is the greatest social determinant of health, we believe that this project will have significant health-oriented cobenefits as well. We will document environmental, social and financial impacts carefully to steward your investment with the utmost integrity and transparency."
    }]
  }, {
    "width": 8,
    "content": [{
      "type": "link",
      "link": "#",
      "value": "Link to community impact report >"
    }]
  }],
  "business": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Business Numbers & Payment Scheme"
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "How this equity investment opportunity works"
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "text",
      "value": "Individuals that choose to invest in NHCS will become owners of the project, participating in a collective effort to provide cheaper, cleaner power to low income tenants in Connecticut where residential utility prices are double the national average. Investors begin by going to startengine.com and choosing to invest in New Haven Community Solar. Investors can go here to learn details of the offering."
    }, {
      "type": "text",
      "value": "The 20 year power purchase agreement signed between Columbus House and New Haven Community Solar will ensure that the Columbus House can further its mission by having access to low-cost electricity well into the future."
    }, {
      "type": "text",
      "value": "Until recently, only people with access to a lot of money could own and earn money from solar projects. NHCS offers the opportunity to benefit from solar to everyday people, while also bringing benefits to people in the community."
    }, {
      "type": "text",
      "value": "In addition to the opportunity to own a part of this project, there are significant environmental and social benefits to investing in this project."
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "link",
      "link": "#",
      "value": "Access projects annual reports >"
    }]
  }],
  "stages": {
    "graph": {
      "imageUrl": "https://via.placeholder.com/50x50",
      "stages": [{
        "index": 0,
        "date": "May 2018"
      }, {
        "index": 1,
        "date": "Jul 2018"
      }, {
        "index": 2,
        "date": "Oct 2018"
      }, {
        "index": 3,
        "date": "Dec 2018"
      }, {
        "index": 4,
        "date": "Jan 2019"
      }, {
        "index": 5,
        "date": "Feb 2019"
      }, {
        "index": 6,
        "date": "Mar 2019"
      }, {
        "index": 7,
        "date": "Apr 2019"
      }, {
        "index": 8,
        "date": "May 2019"
      }],
      "stageDescription": "The project is in stage 8, which means there has been an ownership. Ownership flips can happen when a tax equity investor is involved in a project company, when a pay-to-owned model is able to cover the investment principle, when a bond matures, or when an equity based investment with convertible notes allows premium stock holders (normally community members) to buy the position of equity investors. "
    },
    "url": "#"
  }
}
