{
  "id": 5,
  "terms": {
    "description": "Proceeds from this project's raise are used to develop a 1MW solar array with a 210 kWh battery bank. The funds will be managed by a smart escrow visible and trackable by investors. $1.5M have been raised previous to this public offering via a Qualified Opportunity Fund ($1M) and the Green Bank ($0.5M). The project has a single solar developer, First Solar, contracted for EPC and O&M. "
  },
  "opportunity": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "OPPORTUNITY"
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "Overview"
    }, {
      "type": "text",
      "value": "This neighborhood 1 MW solar array will be installed in the the field and warehouse rooftop near the Lancaster Elementary School. The project is originated by the head of the community organization, Ben Northworth, who is also an active member the parent teacher association (PTA). The city of Lancaster, owner of the field and warehouse, has agreed to give a 20 year lease of the land to the project subject to the school owning the solar array after the lease expires. The site is located in an opportunity zone and eligible for tax benefits with capital gains. "
    }, {
      "type": "header",
      "value": "Raise Details"
    }, {
      "type": "text",
      "value": "The $2M project cost has already been capitalized with a blended capital stack: the Catalyst OZ fund provided debt ($1M), the New Hampshire Green Bank has approved low-cost debt for $500k and a guaranteed first-loss escrow of $50'000. The Lancaster Lumber Mill Coop has signed as to the tax equity investor. The present offering seeks to raise the remaining $500K as crowdfunded equity. "
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/7.jpg",
      "height": 319,
      "imageTitle": "Lancaster Elementary will own the system after a 15 year lease"
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/6.jpg",
      "height": 319,
      "imageTitle": "First Solar has won the public tender, signing EPC and O&M."
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "Contractors"
    }, {
      "type": "text",
      "value": "Since the project involves government land and property, it went into a public tender. An approved independent engineer designed the RFP, and the competitive tender was won by First Solar, a recognized solar developer. First Solar contract includes both EPC (Engineering, Procurement and Construction) as well as O&M (Operation & Management). A Tesla Powerpack (210 kWh) battery was donated by the New Hampshire FireFighting Association emergency sheltering."
    }, {
      "type": "header",
      "value": "Offtakers"
    }, {
      "type": "text",
      "value": "The project has a multi-party offtake agreement: Lancaster Elementary School has procured 150kW, the city of Lancaster has agreed to purchase 400 kW (to achieve its climate goal of 80% renewable by 2020), and the Lancaster Lumber Mill Company approved a 150 kW agreement. The remaining 300 kW is in advanced negotiation with New Hampshire Elec Co-op Inc, who will aggregate to provide renewable energy for 400 neighborhood residents (including a subsidy to the 50 lowest income bracket residents). \n"
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/4.jpg",
      "height": 319
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/3.jpg",
      "height": 319
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "text",
      "value": "The town of Lancaster has signed the largest offtake agreement to achieve its climate target of 80% renewable by 2020. "
    }]
  }],
  "context": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Context"
    }]
  }, {
    "width": 8,
    "content": [{
      "type": "text",
      "value": "The town of Lancaster, New Hampshire is in a registered Opportunity Zone by census tract 06083002502. It belongs to Coos County, and crossed by the Connecticut River. The town is named after the city of Lancaster in England. As of the 2010 census, the town population was 3,507, the second largest in the county after Berlin.[1] It is the county seat of Coos County and gateway to the Great North Woods Region. Lancaster, which includes the villages of Grange and South Lancaster, is home to Weeks State Park and the Lancaster Fair. Part of the White Mountain National Forest is in the eastern portion. The town is part of the Berlin, NH−VT Micropolitan Statistical Area."
    }, {
      "type": "text",
      "value": "The primary settlement in town, where 1,725 people resided at the 2010 census,[1] is defined as the Lancaster census-designated place (CDP) and is located at the junctions of U.S. Route 3 and U.S. Route 2, along the Israel River."
    }]
  }, {
    "width": 4,
    "content": [{
      "type": "image",
      "value": "https://s3.amazonaws.com/cz-public-images/openx/Map.png",
      "height": 200
    }]
  }],
  "engineering": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Architecture / Project Design"
    }]
  }, {
    "width": 5,
    "content": [{
      "type": "header",
      "value": "Space Layout"
    }, {
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/2.jpg",
      "height": 538
    }]
  }, {
    "width": 3,
    "content": [{
      "type": "header",
      "value": "Solar Output"
    }, {
      "type": "image",
      "value": "https://s3.amazonaws.com/cz-public-images/openx/new-hampshire-solargen.png",
      "height": 538
    }]
  }, {
    "width": 4,
    "content": [{
      "type": "header",
      "value": "Design Description"
    }, {
      "type": "text",
      "value": "The 1MW solar array will be distributed in 3 main segments. 400kW will be placed on top of the Lancaster Warehouse, and two 300kW arrays in the nearby field. The system is projects with three inverters, and a utility grade battery bank in one of the fields. The Point of Common Coupling is situated at the Elementary School substation, only 25 meters from the site. The site upgrades are minimum. "
    }, {
      "type": "text",
      "value": "The fields are not used for any productive purpose so no opportunity cost has been factored in. The fields are not used for any productive purpose so no opportunity cost has been factored in. However, row spacing and panel height will not prevent grass from growing."
    }]
  }],
  "architecture": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "ENGINEERING / SOLAR PROPERTIES"
    }]
  }, {
    "width": 5,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/9.png",
      "height": 437
    }]
  }, {
    "width": 7,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/8.png",
      "height": 437
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "text",
      "value": "Initial engineering and financial calculations were performed by HST Solar. The equipment was placed in a way to reduce material and labor costs associated with DC and AC wiring, starting from the Point of Common Coupling. This served as a the basis for the 'Request for Proposal' that went into public tender, and won by First Solar. Final engineering documents are available below."
    }]
  }],
  "community": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Community Engagement"
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/5.jpg",
      "height": 320
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "header",
      "value": "Climate Education, Awareness & Governance"
    }, {
      "type": "text",
      "value": "The Parent-Teacher Association at Lancaster's Elementary has organised a semesterly schedule on climate days in the school. These will engage students on climate change education and awareness, as well organise workshops for both students and teacher on renewable energy. The 1MW solar system will be used in the workshops. The events will also serve to organise town-based climate action organisations such a reforestation projects, and more community energy projects. "
    }, {
      "type": "text",
      "value": "The board of Lancaster Mutual Solar will convene quarterly at the school, and have agreed to explore digital forms or governance including blockchain based voting. "
    }, {
      "type": "link",
      "link": "#",
      "value": "Access the community engagement report >"
    }]
  }],
  "business": [{
    "width": 12,
    "content": [{
      "type": "title",
      "value": "Business Numbers & Payment Scheme"
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "General Payment Logic"
    }]
  }, {
    "width": 7,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/demo/puerto-rico-payment-login.png",
      "height": 157
    }]
  }, {
    "width": 5,
    "content": [{
      "type": "text",
      "value": "The project is financed through mixed capitalization. Investment segments include: finance-first debt through an opportunity fund scheme, low-interest debt, tax-equity, and an impact-first breach guarantor. The current raise will cover the remaining funds through regulation equity crowdfunding. Equity crowdfunders are non-voting partners. "
    }, {
      "type": "text",
      "value": "The total project cost will be managed by the smart escrow enable by the OpenSolar platform. Waterfall payment to contractors, service providers and dividends will be automatized from the central account. Log-in as a registered party to see account details."
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "Capital Expenditure"
    }]
  }, {
    "width": 8,
    "content": [{
      "type": "image",
      "value": "https://s3.amazonaws.com/cz-public-images/openx/new-hampshire-capital-expenditure.png",
      "height": 200
    }]
  }, {
    "width": 4,
    "content": [{
      "type": "header",
      "value": "Note"
    }, {
      "type": "text",
      "value": "The expected capital cost of the project are expected to be met with an excess of $160'000 thanks to the donation of the battery by the Firefight Association."
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "text",
      "highlight": true,
      "value": "The following are preliminary forecasts and should not be taken as contractual values. Equity investments have embedded risks that may jeopardize these projections. Neither the OpenSolar platform nor project owners are liable for any false interpretations or deviations from these presented numbers. They are orientative alone."
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "header",
      "value": "Project Revenue"
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/10.png",
      "height": 422
    }, {
      "type": "text",
      "value": "The 4 offtakers, each at agreed PPA, constitute the primary source of revenue. Off takers are the school, the town, a local business and a utility aggregator. The other source of revenue comes from the selling of Renewable Energy Certificates to the city of Lancaster. "
    }]
  }, {
    "width": 6,
    "content": [{
      "type": "image",
      "value": "https://images.openx.solar/OpenSolarProjects/4_NH_Lancaster/11.png",
      "height": 432
    }, {
      "type": "text",
      "value": "The project has a lifespan of 35 years. As of 2026 (year 7) community member of the mutual will be eligible to acquire the 25% of the company belonging to the equity crowdfunding investors. The land lease has a 15 year period, after which the school and community members become full owners of the system. "
    }]
  }, {
    "width": 12,
    "content": [{
      "type": "link",
      "link": "#",
      "value": "Link to financial projections >"
    }]
  }],
  "stages": {
    "graph": {
      "imageUrl": "https://via.placeholder.com/50x50",
      "stages": [{
        "index": 0,
        "date": "May 2018"
      }, {
        "index": 1,
        "date": "Jul 2018"
      }, {
        "index": 2,
        "date": "Oct 2018"
      }, {
        "index": 3,
        "date": "Dec 2018"
      }, {
        "index": 4,
        "date": "Jan 2019"
      }, {
        "index": 5,
        "date": "Feb 2019"
      }, {
        "index": 6,
        "date": "Mar 2019"
      }, {
        "index": 7,
        "date": "Apr 2019"
      }, {
        "index": 8,
        "date": "May 2019"
      }],
      "stageDescription": "This project is in stage 4, meaning all major contracts and quotes relating to total project cost have been processed and signed. Your investment at this stage has less risk since financial projection are more detailed that with early stages. However, risks may occur during construction periods, and some solar contracts do not have warranties against these. "
    },
    "url": "#"
  }
}
